/* Localized versions of Info.plist keys */

CFBundleName = "Diagnose afdrukkwaliteit";
CFBundleGetInfoString = "Print Quality Diagnostics-plugin, © Copyright 2005-2017 HP Development Company, L.P.";
